tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "teamookla/speedtest"
brew "python@3.11"
brew "awscli"
brew "git"
brew "mas"
brew "nano"
brew "node@18"
brew "openjdk@11"
brew "typewritten"
cask "alfred"
cask "alt-tab"
cask "arc"
cask "calibre"
cask "devtoys"
cask "discord"
cask "docker"
cask "flutter"
cask "google-chrome"
cask "grammarly"
cask "hiddenbar"
cask "inkscape"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keyboard-cleaner"
cask "microsoft-remote-desktop"
cask "nextcloud"
cask "numi"
cask "obs"
cask "obsidian"
cask "openvpn-connect"
cask "postman"
cask "raspberry-pi-imager"
cask "rectangle"
cask "sigmaos"
cask "slack"
cask "studio-3t"
cask "sublime-text"
cask "telegram"
cask "transmission"
cask "whatsapp"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "Developer", id: 640199958
mas "Elmedia Video Player", id: 1044549675
mas "Keynote", id: 409183694
mas "MenubarX", id: 1575588022
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Reeder", id: 1529448980
mas "Things", id: 904280696
mas "Transporter", id: 1450874784
mas "Xcode", id: 497799835
